basicProgrammingTutorials/basicFieldOperations/case/Allrun
#!/bin/bash

blockMesh > log.blockMesh
ofTutorial3
